var questions = [{
        question: "Какое насекомое вызвало короткое замыкание в ранней версии вычислительной машины, тем самым породив термин «компьютерный баг» («баг» в переводе с англ. «насекомое»)?\n",
        answers: [
            "A: Мотылек",
            "B: Таракан",
            "C: Муха",
            "D: Японский хрущик"
        ],
        trueAnswer: 'AaФф',
        cost: 1000
    },
    {
        question: "Из каких плодов можно получить копру?\n",
        answers: [
            "A: Ананас",
            "B: Вишня",
            "C: Кокос",
            "D: Абрикос"
        ],
        trueAnswer: 'CcСс',
        cost: 5000
    },
    {
        question: "Под каким названием известна единица с последующими ста нулями?\n",
        answers: [
            "A: Гугол",
            "B: Мегатрон",
            "C: Гигабит",
            "D: Наномоль"
        ],
        trueAnswer: 'AaФф',
        cost: 10000
    },
    {
        question: "Что означает гавайское слово «вики», которое дало название интернет-энциклопедии «Википедия»?\n",
        answers: [
            "A: Простой",
            "B: Быстрый",
            "C: Изученный",
            "D: Маленький"
        ],
        trueAnswer: 'BbИи',
        cost: 50000
    }
];