var works = [{
        // a00
        question: 'Вы живёте в тихой и уютной деревеньке на окрайне страны.\n' +
            'Здесь есть практчески всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
            'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
        numOfAnswers: 2,
        answers: [
            'Поспать до обеда\n',
            'Пойти прогуляться\n'
        ]
    },
    {
        // b00
        question: 'Вы решили поспать до обеда.\n' +
            'После того как Вы проснулись первое, что вы ощутили, это приятный запах, который шёл с кухни.\n' +
            'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете ...\n',
        numOfAnswers: 2,
        answers: [
            'Пойти прогуляться\n',
            'Пойти пообедать\n'
        ]
    },
    {
        // c00
        question: 'Вы решили пойти прогуляться.\n' +
            'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади.\n' +
            'Вы решаете дойти до озера, полюбоваться его красотойю\n' +
            'С одной стороны тропинки Вы видите пшеничное поле, за которым веднеется лес.\n' +
            'С другой стороны течёт речка, а в далеке виднеются горы.\n' +
            'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
            'Домой Вы приходите только к обеду, но до обеда ещё есть время и Вы решаете ...\n',
        numOfAnswers: 2,
        answers: [
            'Подождать обед в столовой\n',
            'Поколоть дров перед обедом\n'
        ]
    },
    {
        // d00
        question: 'Здесь пишем текст повествования.\n' +
            'Потом пишем несколько действий, например, два\n',
        numOfAnswers: 2, // кол-во ответов
        answers: [
            '1-й ответ\n',
            '2-й ответ\n'
        ]
    }
];